/* %@=URL scheme (e.g. venmo) */
"Shortcuts could not open the app for the URL scheme “%@” because the app is not installed on this device" = "Швидким командам не вдалося відкрити програму для URL-схеми «%@», бо програму не інстальовано на цьому пристрої";

/* %@=URL scheme (e.g. venmo) */
"Shortcuts could not open the app for the URL scheme “%@”. The app may not be installed on this device." = "Швидким командам не вдалося відкрити програму для URL-схеми «%@». Можливо, програму не інстальовано на цьому пристрої.";

/* %@=app name */
"Shortcuts could not open %@ because it is not installed." = "Швидким командам не вдалося відкрити %@, бо її не інстальовано.";

/* %@=app name */
"Shortcuts could not open %@. It may not be installed on this device." = "Швидким командам не вдалося відкрити %@. Можливо, цю програму не інстальовано на цьому пристрої.";

/* Error description */
"No phone numbers or Skype usernames were passed into this action." = "Жодного номера телефону чи облікового імені Skype не було передано в цю дію.";

/* Error description */
"No phone numbers were passed into this action." = "Жодного номера телефону не було передано в цю дію.";

/* Error title */
"Error" = "Помилка";

/* Post to Instagram error description */
"Shortcuts can only post video on Instagram if the video is in a photo album.\n\nTry putting a “Save to Photo Album” action before “Post on Instagram.”" = "Швидкі команди можуть опубліковувати відео на Instagram, тільки якщо це відео є у фотоколекції.\n\nСпробуйте дію «Зберегти до фотоколекції» перед дією «Опублікувати на Instagram».";

/* Post to Instagram error title */
"Could Not Post Video" = "Не вдалося опублікувати відео";

